const Lot = {
  text: `Дорогие друзья! 🎉 У нас для вас отличная новость! Мы запускаем новый розыгрыш, в котором вы можете выиграть невероятный Дубайский шоколад Fix! 😍
Чтобы участвовать в розыгрыше, выполните простые условия:
1️⃣ Подпишитесь на наш канал. https://t.me/DubaiChocolateFixOriginal
2️⃣ Приведи одного друга ( КОТОРЫЙ ДОЛЖЕН ПОТДЕРЖАТЬ ТВОЕ УЧАСТИЕ )
ВНИМАНИЕ ДРУГ ДОЛЖЕН БЫТЬ НОВЫЙ ЧЕЛОВЕК И ДОЛЖЕН ПОДПИСАТЬСЯ НА КАНАЛ И ПОЗВОЛИТЬ ТЕБЕ УЧАВСТВОВАТЬ ПЕРЕЙДЯ ПО ССЫЛКЕ( которую получишь кликнув УЧАВСТВУЮ )`,
  participate: "Участвовать",
  subscribe: "Подпишись на этот канал",
};

module.exports = { Lot };
